{
    "h1Mammals": "Our Endemic Mammals",
    "descriptionMammals": "Sri Lanka is home to roughly 123 species of mammals, 41 of which are threatened (9 critically). 16 of the species are endemic, of which 14 are threatened,including the large sloth bear, the endemic Sri Lanka leopard, the Sri Lankan elephant and the sambar. Bats have the highest amount of species (out of 200 mammalian orders), with 30 species. Sri Lanka's surrounding waters are home to 28 species of Cetaceans.",
    "h2Mammals": "Most Attrative Mammals",
    "h3MammalsLeo": "Sri Lankan Leopard",
    "descriptionMammalsLeo": "The Leopard (Panthera pardus, Linnaeus, 1758) is the most secretive and elusive of the large carnivores, and also the shrewdest. Pound for pound, it is the strongest climber of the larger cats and is capable of killing prey far larger than itself. However, the leopard is the smallest member of the genus Panthera, which includes the Lion, Tiger and Jaguar. Historically, the leopard had a wide distribution across eastern and southern Asia and Africa, from Siberia to South Africa, with fragmented populations in the Indian subcontinent, Sri Lanka, Indochina, Malaysia, Indonesia and China. Sadly, the range has decreased radically due to over hunting and loss of habitat.",
    "h3MammalsElephant": "Asian Elephant",  
    "descriptionMammalsElephant": "The Asian elephant is the largest land animal inhabiting the Asian Continent. Its young are nourished with milk and therefore they are classified as mammals. The adults of the species are herbivorous. The average lifespan of an elephant is approximately 60 years with the oldest on record being 80 years. Elephants also have the longest gestation period of all animals with conception to birth taking 22 months. Elephants by nature are social animals, with females and young living in herds.",
    "h1Birds": "Our Endemic Birds",
    "descriptionBirds": "Currently there are 33 identified species of endemic birds in Sri Lanka, out of which most are found in the wet zone. The months of November through to April are considered the best months of the year to spot most of these endemics. The Kithulgala and Sinharaja forest reserves in the low lands are amongst the top spots to view a majority of these endemics. Horton Plains National Park in the hills is the best place to catch the endemics that enjoy their life at altitude.",
    "h2Birds": "Most Attrative Birds",
    "h3BirdsCrimson": "CRIMSON BACKED FLAMEBACK",
    "descriptionBirdsCrimson": "Almost the same size as the more widely spread black-rumped Flameback, this handsome woodpecker looks slightly bigger and can be distinguished from that species by its crimson back and wings, longer ivory color break and different call note. This is a forest loving species, distributed almost throughout the forested parts of the island but prefers the wet zone and mountains, where it which it ascends to the highest elevations. The female has a black crown with white spots.",
    "h3BirdsOwl": "CHESTNUT- BACKED OWLET",
    "descriptionBirdsOwl": "This is a handsome little owl with a chestnut back. A rather rare owlet of the wet zone forests that does not ascend higher hills. Lives in pairs and often can be heard and hence, located during day time. Does not hesitate to come into well wooded human habitations, sometimes even nesting in them. Kitulgala, Dombagaskanda and Sinharaja are some of the locations it could be seen.",
    "h3BirdsDrongo": "CEYLON CRESTED DRONGO - DICRURUS LOPHORINUS",
    "descriptionBirdsDrongo": "Earlier regarded as a race of the greater Racker-tailed Drongo, which is found in the dry zone. The frontal crest, glossy black plumage and long, deeply forked tail without the rackets make it easy to identify. A very vocal mimic that imitates a variety of birds. It inhabits the tall forests of the wet zone ascending to at least to 1600 meters. It is one of the nucleus species of the feeding waves in the Sinharaja forest."

   }
