{
    "h1Conservation": "About Wildlife Conservation Department",
    "h2Conservation": "Introduction :",
    "descriptionConservation": "Srilankan Department of Wildlife Conservation established in 1949 is the conservation of wildlife resources in Sri Lanka. Accordingly, the sources of water feeding all the main revivers in Sri Lanka and catchment areas of 40 major reservoirs providing water for agriculture and hydro-power generation are protected within this wildlife reservation network which exceed 13% of the total land area of the island. The responsibility of managing this wildlife reservation network is solely falling upon the Department of Wildlife Conservation. This network consists of reservations declared under various reservation levels.",
    "h2Responsibilities": "Our Responsibilities",
    "descriptionResponsibilities": "Ensuring sustainability of wildlife resources found in all geographical, climatic biological zones through the establishment of wildlife reservation network in Sri Lanka.Ensuring long-term existence of threatened endemic wildlife species by implementing special projects and adopting suitable measures for conservation of the same.Planning and Implementation of education programmers on wildlife to obtain maximum contribution of the general public, public officers and other group interested in wildlife conservation.",
    "h1Location": "Location",
    "directonList": [
        "Continue to Olcott Mawatha/A1",
        "Continue on Olcott Mawatha/A1 to Maradana Rd/Panchikawatta Rd/P De S Kularatne Mawatha/AC19/AC22",
        "Follow Maradana Rd/AC19 and Dr NM Perera Mawatha Rd/B62 to A0/Castle St/Kollupitiya - Sri Jayawardenapura Rd/Sri Jayawardenepura Mawatha",
        "Take B240 to Battaramulla - Pannipitiya Rd/B47 in Battaramulla",
        "Drive to Jayanthipura Main Rd"

    ],
    "h2Location": "Direction",
    "h1Concern": "Why We Concern About It?",
    "descriptionConcern": "Sri Lanka is a wildlife enthusiast's paradise and has plenty to offer visitors interested in animal and birdlife. This tropical island harbours an incredible selection of flora and fauna and is home to some of the finest national parks of the subcontinent. Home to a variety of species including the elusive leopard, regal elephant, blue whale, and a whole host of exotic birds, below is a list of the best places to see sectionerse and exciting wildlife on a tailor-made holiday to Sri Lanka."
    
  }
