{
    "h1Leopard": "Srilankan Leopard (Panthera pardus kotiya)",
    "h2Leopard": "About Srilankan Leopard.",
    
    "descriptionLeopard": "The Sri Lankan leopard (Panthera pardus kotiya) is a leopard subspecies native to Sri Lanka. It was first described in 1956 by Sri Lankan zoologist Paules Edward Pieris Deraniyagala. Since 2020, the Sri Lankan leopard has been listed as Vulnerable on the IUCN Red List, as the population is estimated at less than 800 mature insectioniduals, and is probably declining.",
    "h2habitats": "habitats",
    "descriptionhabitats": "The best known locations, to find leopards in their natural habitat, in Sri Lanka are of course the Yala National Park and the Wilpattu National Park. While leopards can usually be found in all types of habitat throughout the country, today they are more concentrated in the areas where conservation is most predominant.Sri Lankan leopards are still found in all habitats throughout the island in both protected and unprotected areas. In Sri Lanka's central hills, they occur in forest patches, tea estates, grasslands, home gardens, and pine and eucalyptus plantations.",
    "h2Diet": "Diet",
    "decriptionDiet": "Like most cats, it is pragmatic in its choice of diet, which can include small mammals, birds, and reptiles, as well as larger animals. Sri Lankan axis deer make up the majority of its diet in the dry zone. The animal also preys on sambar, barking deer, wild boar, and monkeys.",
    "h2Behavior": "Behavior",
    "descriptionBehavior": "A study in Yala National Park indicates that Sri Lankan leopards are not any more social than other leopard subspecies. They are solitary hunters, with the exception of females with young. Both sexes live in overlapping territories with the ranges of males overlapping the smaller ranges of several females, as well as overlapping the ranges of neighbouring males. They prefer hunting at night, but are also active during dawn and dusk, and daytime hours.",
    
    "h2Distribution": "Distribution",
    "descriptionDistribution": " Yala, Lunugamwehera, Weheragala, Kumana Udawalawe and Wanni Jungles. The Central hills called Hatton, Dikoya, Nanuoya, Ohiya and Knuckles Horton Plains National Park and Haggala Strict Nature Reserve. In the wet zone they have recorded in Peak Wilderness Sanctuary, Bogawantalawa and Maskeliya. More limited populations are found in the lowland wet zones including Sinharaja forest",
    
    "h2Yala": "Yala National park",
    "descriptionYala": "Yala National Park in Sri Lanka is the island’s second-largest, most visited National Park and is home to these most valued wildlife treasures - the endangered Sri Lankan Leopards. WIth Yala boasting of the highest density of leopards to sight one of these magnificent animals on our planet - your chances of spotting them, here, are really good!",
    "h2Wilpattu": "Wilpattu National Park",
    "descriptionWilpattu": "density of leopards in Wilpattu is not as high as that of Yala, spotting these elusive predators is not completely out of the question. If you are lucky, you will be rewarded with a glimpse of them. If not, you will still stumble upon a variety of other animals, including elephants, sloth bears, spotted deer, sambar deer, mongooses, water buffaloes, peacocks, and many more..",
    "h2HortonPlains": "Horton Plains National Park",
    "descriptionHortonPlains": "Horton Plains National Park is home to a number of these elusive and majestic creatures. Unlike their cousins in the south, at Yala, the leopards here are more reclusive and camera shy, but evidence of their presence is everywhere nonetheless, from scratch marks on tree trunks would confirm that.",

    "h2Threats": "Population Threats",
    "h2HabitatLoss": "1.Habitat Loss",
    "descriptionHabitatLoss": "More than any environmental factor, however, anthropogenic activity threatens the sectionerse ecosystems of Sri Lanka. Humans encroach into or destroy the habitats of countless species through pollution, infrastructural development, agriculture, industry, and unsustainable tourism. Wherever humans clear forests, build roads, and expand plantations without careful consideration, some part of the ecosystem is destroyed.In some cases, the degradation, fragmentation or outright loss of habitats leads to open human-animal conflict: elephants raid paddy fields or trample villages while leopards are lynched by enraged townsfolk. Other species die more quiet deaths, like the tree frogs or the freshwater crabs threatened by extinction from habitat loss and industrial pollution.",
    "h2PreventingActs": "Preventing Acts",
    "descriptionPreventingActs": "The National Heritage Wilderness Areas Act No 03 of 1988 offers a more holistic approach to biosectionersity, with the intention of protecting biosectionerse habitats that hold aesthetic values as well as geological and hydrological significance. Recognizing the aesthetic value of these areas, this act permits entry for non-extractive uses such as tourism and recreation.",
    "h2Hunting": "2.Hunting For Trade",
    "descriptionHunting": "Today, increasing numbers of people would be horrified by the idea of wearing a coat made from the skin of an endangered animal.  Sadly, however, in many parts of the world, there are people who still consider a leopard skin coat to be a status symbol. Such coats may be bought by tourists in a place such as Kathmandu, Nepal, even though the traders are aware that they are likely to be confiscated by customs at the airport. In 2018, a man from Surrey was caught selling clothes on eBay that had been made from recently killed leopard, snow leopard and clouded leopard, all endangered species.",
    "h2Preventing": "Preventing Acts",
    "descriptionPreventing": "International Trade of Wild Species are Regulated both using the provisions Fauna and Flora Protection Ordinance a the Provisions of the Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES).",

    "h2Leopocon": "LEOPOCON - SRI LANKA",
    "descriptionLeopocon": "We act as the bridge between responsible people in the society and necessary authorities to pass on valuable information and throughout the last year, many successful raids conducted by the authorities, creating a barricade between dealers and racketeers while protecting leopards through acts of law. And carried out local researches regarding leopards in Sri Lanka.",
    "description2Leopocon": "Apart from that, we have been playing a major role in raising awareness in society about the conservation of both leopards and the environment as a whole. We have used digital and printed media, community awareness sessions"




  }
